<%@ Page Title="" Language="C#" MasterPageFile="~/Bulgarian/NestedMasterBulgarian.master" AutoEventWireup="true" CodeBehind="BulgarianHome.aspx.cs" Inherits="InternacionalCompany.Bulgarian.BulgarianHome" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolderBulgarianContent" runat="server">
    <div>
        <h2>Академия за софтуерни инженери на Телерик</h2>
        <p>
            Безплатни курсове: програмиране, разработка на уеб, десктоп и мобилни приложения
Академията на Телерик за софтуерни инженери е инициатива на водещата технологична компания Телерик, която цели да допълни, разшири и задълбочи предлаганото в българските училища и университети обучение в сферата на информационните технологии.
        </p>

        <p>Академията организира серия от безплатни курсове по програмиране, уроци, семинари и състезания, предназначени за ученици, младежи, студенти и хора, завършили своето образование - с малко или никакъв опит в разработката на софтуер. Курсистите имат възможност да избират между присъствени и онлайн курсове по програмиране.</p>
    </div>
</asp:Content>
